/* Reflects printers returned by CUPS' snmp browser for ipp */
"IPP" = "Impressora da Internet (IPP)";

/* Reflects printers returned by CUPS' snmp browser for lpd */
"LPD" = "Impressora da Internet (LPD)";

/* Reflects printers returned by CUPS' snmp browser for socket */
"JetDirect" = "Impressora da Internet (JetDirect)";

/* Reflects a combo of all things CUPS */
"%@ (CUPS)" = "%@ (CUPS)";

